<!DOCTYPE html>
<html lang="UTF-8">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="about.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300&display=swap" rel="stylesheet">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Kanit:wght@300&display=swap" rel="stylesheet">
    <script src="https://kit.fontawesome.com/c699090782.js" crossorigin="anonymous"></script>
    <title>tutor-about | Find a tutor</title>
    <link rel = "shortcut icon" href="Find.png"
</head>
<body>
    
    <!-- Menu bar -->
    <header class="navbar">
        <div class="logo" id="logo">
            <a href="index.php"><img src="img/Find-removebg-preview.png" alt=""></a>
        </div>
        <ul>
            <li><a href="index.php">Home</a></li>
            <li><a href="tutor.php">Tutor</a></li>
            <li><a href="contact.php">Contact</a></li>
            <li><a href="about.php">About</a></li>
        </ul>
        <div class="navbar-btn">
            <a href="signup.php">For tutor click.</a>
        </div>
    </header>

    <!-- Banner -->
    <section>
        <div class="section-info">
            <b><h1>สมัครเป็นติวเตอร์ ! 🙋</h1></b>
            <p>เรากำลังตามหาติวเตอร์ที่มาร่วมเป็นติวเตอร์ที่มีคุณภาพ และร่วมพัฒนาการศึกษาให้กับนักเรียนไปพร้อมกัน</p>
            <p>เรามาร่วมสร้างอนาคตทางการศึกษาไปด้วยกัน !✌️</p>
            <a href="signup.php">สมัครติวเตอร์</a>
        </div>
    </section>
    
    <!-- Register -->
    <header class="container">
        <header1>เกี่ยวกับเรา</header1>
        <form action="#">
            <div class="wapper">
                <div class="box box1">
                    <label>
                        <span><img src="img/student.jpg" alt=""></span><br>
                        เว็บไซต์ F.A.TFindATutor.com ได้เปิดรับสมัครติวเตอร์ หรือรับสมัครครูสอนพิเศษ ที่ต้องการมีรายได้เสริมในระหว่างเรียนหรือระหว่างการทำงาน 
                        เป็นจำนวนมาก ทางทีมงานหวังเป็นอย่างยิ่งว่า ติวเตอร์ทุกๆ ท่าน จะสอนพิเศษให้กับน้องๆ นักเรียนอย่างสุดความสามรถ มีความเอาใจใส่กับน้องๆ ทุกๆ คน 
                        เสมือนว่าเราเป็นพี่เป็นน้องกัน ขอให้มีความรับผิดชอบ มีความตรงต่อเวลา เพราะพวกคุณคือส่วนหนึ่งของสังคมไทย ที่จะช่วยพัฒนาอนาคตของชาติ 
                        ให้เติบโตเป็นผู้ใหญ่ที่ดีในวันข้างหน้าอย่างมีประสิทธิภาพ
                    </label>
                </div>
                <div class="box box2">
                    <label>
                        <span><img src="img/Find-removebg-preview.png" alt="">เว็บไซต์  บริการจัดสรรติวเตอร์ตัวต่อตัวให้กับผู้เรียน โดยติวเตอร์คุณภาพจากสถาบันการศึกษาชั้นนำของประเทศ<br><br>
                            ทางเว็บไซต์ F.A.TFindATutor.com ได้จัดทำขึ้นเพื่อเป็นสื่อกลาง ในการรวบรวมข้อมูลงานสอนพิเศษตามบ้านให้กับน้องๆ ติวเตอร์ นิสิต นักศึกษา วัยทำงาน ที่มีใจรักในการสอนพิเศษตามบ้าน หรือสอนพิเศษนอกสถานที่แบบตัวต่อตัว</span>
                    </label>   
                </div>
                <div class="box box3">
                    <label>
                        <span style="color: #F54747;">เรื่องราวของเรา</span>
                        <h3>ทุกความสำเร็จเริ่มต้นที่นี่🥳🎉</h3>
                        <span>พวกเราเริ่มต้นจากความฝันเล็กๆที่เชื่อว่าการเรียนรู้ที่ดีจะต้องถูกสร้างสรรค์และเตรียมพร้อมให้เหมาะกับพื้นหลังและศักยภาพของผู้เรียนแต่ละคน เพื่อให้ผลลัพธ์ทางการเรียนมีประสิทธิภาพสูงสุด จากความเชื่อมั่นของนักเรียนหลัก 10 คนในตอนเริ่มต้น สู่การจดทะเบียนเป็นบริษัทที่มีนักเรียน ผู้ปกครอง และติวเตอร์ตัวต่อตัวไว้วางใจกว่า 30000 คนทั่วประเทศ</span>
                    </label>   
                </div>
            </div>

            
        </form>
    </header>

    <!-- Footer -->
    <footer class="footbrand">
        <div class="foottext">
            <p>&copy; Copyright for Mini Project .</p>
        </div>
        <div class="footicon">
            <a href="#"><i class="fa-solid fa-envelope"></i></a>
            <a href="#"><i class="fa-brands fa-facebook"></i></a>
            <a href="#"><i class="fa-brands fa-github"></i></a>
        </div>
    </footer>
</body>
</html>